<!DOCTYPE html>
<h1>L'informatique, ca pollue!</h1>
<p>Les ordinateurs, les jeux vid&eacute;os, les t&eacute;l&eacute;phones cellulaires 
et les autres technologies de l'information et des communications (TIC) 
sont des outils de travail et de loisir incontournables et comme les problemes 
environnementaux nous pr&eacute;occupent de plus en plus, l'utilisation des TIC 
est souvent percue comme une solution a certains problemes environnementaux.</p> 
<p>Qu'en est-il vraiment?</p>
<h2>Fabrication d'un ordinateur</h2>
<p>Selon une &eacute;tude publi&eacute;e par l'Universit&eacute; des Nations Unies,
la fabrication d'un ordinateur et de son &eacute;cran n&eacute;cessite 240 kg 
de combustibles fossiles, 22 kg de produits chimiques et une tonne et 
demie d'eau. Selon cette analyse, 80 % de l'&eacute;nergie utilis&eacute;e par 
un ordinateur l'est au moment de sa fabrication. Pour fabriquer une 
barrette de m&eacute;moire, il faut 1,7 kg d'&eacute;nergie fossile, 1m3 d'azote, 
72 g de produits chimiques et 32 litres d'eau.</p>
<h2>Utilisation d'un ordinateur</h2>
<p>Peu de donnees canadiennes sont disponibles sur la consommation 
energetique des TIC. En France, le Ministere de l'ecologie a publie un rapport 
sur la consommation energetique des TIC. Les TIC francaises consomment l'equivalent 
de huit centrales electriques de 55 a 60 terawattheures, soit 13 % de la 
consommation totale du pays. Seulement pour la France, les TIC ont une 
empreinte carbone qui s'eleverait a 30 millions de tonnes de CO2 par an.</p>

<p>Ajouter une petite image ou un petit texte, a la fin d'un courriel, 
demandant de ne pas imprimer celui-ci... CA POLLUE! Les chaines de 
courriels pour transmettre des "jokes" et des photos... CA POLLUE! 
</p>
<h2>Elimination d'un ordinateur d&eacute;suet</h2>

<p>La dur&eacute;e de vie d'un ordinateur est courte. En 2003, cette dur&eacute;e &eacute;tait
 estim&eacutees &agrave; 3,5 ans au Canada. Encore aujourd'hui, la majorit&eacute des
  ordinateurs d&eacute;suets se retrouvent dans les d&eacute;chets plutot que d'&egrave;tre recycl&eacutes.</p>

<p>Selon une &eacute;tude publi&eacutee en 2005, plus de 99 000 tonnes de d&eacutechet
 de mat&eacuteriels informatiques et de t&eacutel&eacutecommunications ont &eacute;t&eacute; produits
  au Canada. En 2005, seul 25 % des &eacutequipements d&eacute;suets &eacutetaient recycl&eacute;s.
   Le reste des d&eacute;chets TIC (75%) se sont retrouv&eacute;s dans la nature dont
    une partie a &eacute;t&eacute; export&eacute;e en Inde et en Chine. Un ordinateur contient
   plusieurs substances toxiques comme le plomb, le cadmium, le b&eacute;ryllium et le mercure.</p>
<h2>Est-ce LA solution?</h2>

<p>L'utilisation des TIC comme solution &agrave; certains probl&egrave;mes 
environnementaux n'est peut-&ecirc;tre pas LA solution. L'utilisation du 
papier comme moyen de transmission de l'information est-ce moins 
&laquo;&eacute;colo&raquo; que les TIC? Apr&egrave;s-tout, les arbres sont des ressources 
renouvelables si l'exploitation des for&ecirc;ts est bien g&eacute;r&eacute;e et le 
papier reste biod&eacute;gradable.</p>

